[
  "calendar",
  "obsidian-excalidraw-plugin",
  "home-tab",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-image-toolkit",
  "settings-search",
  "obsidian-completr",
  "obsidian-file-color",
  "obsidian-vault-statistics-plugin",
  "obsidian-kanban",
  "pdf-plus",
  "obsifetch",
  "obsidian-minimal-settings"
]