[
  "advanced-canvas",
  "cmdr",
  "lineage",
  "obsidian-completr",
  "obsidian-file-color",
  "OA-file-hider",
  "home-tab",
  "github-copilot",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "image-converter",
  "obsidian-tidy-footnotes",
  "lazy-plugins",
  "templater-obsidian",
  "obsidian-vault-statistics-plugin",
  "vertical-tabs",
  "vault-explorer",
  "darlal-switcher-plus"
]