[
  "advanced-canvas",
  "cmdr",
  "lineage",
  "obsidian-file-color",
  "OA-file-hider",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "image-converter",
  "obsidian-tidy-footnotes",
  "templater-obsidian",
  "obsidian-vault-statistics-plugin",
  "vertical-tabs",
  "vault-explorer",
  "darlal-switcher-plus",
  "various-complements",
  "obsidian-plugin-toc",
  "link-exploder",
  "home-tab",
  "obsidian-completr",
  "3d-graph",
  "calendar",
  "obsidian-excalidraw-plugin",
  "mysnippets-plugin",
  "settings-search",
  "obsidian-kanban",
  "tag-wrangler",
  "number-headings-obsidian",
  "minimal-quiz",
  "obsidian-advanced-slides",
  "obsidian-git",
  "latex-math",
  "dbfolder",
  "dataview",
  "github-copilot",
  "obsidian-auto-link-title"
]