[
  "advanced-canvas",
  "obsidian-file-color",
  "OA-file-hider",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "image-converter",
  "templater-obsidian",
  "obsidian-vault-statistics-plugin",
  "darlal-switcher-plus",
  "various-complements",
  "link-exploder",
  "home-tab",
  "calendar",
  "obsidian-excalidraw-plugin",
  "mysnippets-plugin",
  "settings-search",
  "obsidian-kanban",
  "tag-wrangler",
  "obsidian-advanced-slides",
  "obsidian-git",
  "obsidian-auto-link-title",
  "github-copilot"
]